{
    "fa": {
        "highlights": [
            {
                "image": "assets/images/home/composite.webp",
                "content": "ونیر کامپوزیت پوشش سطح دندان به وسیله کامپوزیت خاص زیبایی با قابلیت پوشش و ایجاد زیبایی میباشد. مزیت مهم این روش حفظ بافت دندان و تراش ندادن آن یا تراش میکرونی و حداقلی سطح دندان جهت ایجاد استحکام بیشتر است.",
                "header": "کامپوزیت دندان چیست ؟"
            },
            {
                "image": "assets/images/home/crown.webp",
                "content": " دندان هایی که دیواره هایشان شکسته یا حجم قابل توجهی از ساختار آن ها به دلیل پوسیدگی از بین رفته باشد و همچنین دندان هایی که بدلیل عصب کشی یا نازک شدن جداره احتمال شکستن شان وجود داشته باشد با روکش هایی به شکل دندان ترمیم و بازسازی می شوند.",
                "header": "روکش دندان چیست ؟"
            },
            {
                "image": "assets/images/home/implant.webp",
                "content": "کاشت ایمپلنت که فلزی از جنس تیتانیوم است توسط جراحی ساده ای انجام میشود و پس از گذشت حدود ۲ ماه جوش خوردن ایمپلنت با استخوان فک میتوان تاج دندان را بازسازی کرد.",
                "header": "ایمپلنت دندانی چیست ؟"
            }
        ],
        "highlightTitle": "خدمات زیبایی ترمیمی",
        "content": "ونیرهای کامپوزیت ساده ترین و سریعترین راه برای رسیدن به لبخندی سفید و زیباست. در مرکز دندانپزشکی ما واقع در زعفرانیه ، مقدس اردبیلی کامپوزیت زیبایی با بالاترین کیفیت انجام می شود. لمینیت های زیبایی یا اصطلاحا لمینیت های سرامیکی زیباترین لبخند ممکن را به شما خواهند داد. راهی که هنرمندان هالیوود آنرا به لبخند هالیوودی یا هالیوود اسمایل مطرح کردند. در مرکز دندانپزشکی دکتر بابک ختایی در زعفرانیه واقع در مقدس اربیلی شما بطور باورنکردنی در کمترین زمان ممکن در تهران به لبخندی زیبا با برترین تکنولوژی لمینیت های سرامیکی خواهید رسید. در کنار خدمات زیبایی مانند ونیر کامپوزیت و لمینیت انواع خدمات درمانی چون درمان ریشه، جرمگیری ، ترمیم دندان های پوسیده یا شکسته نیز  در مرکز ما انجام می شود.",
        "title": "به مطب دندان پزشکی دکتر بابک ختایی خوش آمدید",
        "name": "دکتر بابک ختایی",
        "teasers": [
            {
                "image": "assets/images/home/laminet.webp",
                "content": "مزيت ونيرهاى لمينيت سراميكى عدم تغيير رنگ و مقاومت بيشتر آنها در مقابل فشار هاى جويدن است. ونيرهاى كامپوزيت مقرون به صرفه تر اما مقاومت كمترى دارند، مزيت آنها عدم نياز به قالب گيرى و كار در يك مرحله مي باشد.",
                "header": "لمينيت ",
                "labels": [
                    "ونیر کامپوزیت تهران",
                    "دندانپزشکی زیبایی تهران",
                    "ونیر سرامیکی تهران"
                ]
            },
            {
                "image": "assets/images/home/bleaching.webp",
                "content": "اگر شما دندانهايى زيبا و خوش فرم داريد و تنها از بد رنگى آنها ناراحت هستيد ميتوانيد با انجام بليچينگ بدون قرار گيرى ماده اى اضافه روى دندانهايتان، دندانهاى خود را سفيدتر داشته باشيد. شما با صرف نهايتا ٤٥ دقيقه از زمان خود مي توانيد ٢ تا ٣ درجه و در مواردى حتى بيشتر دندانهاى خود را سفيدتر تحويل بگيريد.",
                "header": "بليچينگ",
                "labels": [
                    "بلیچینگ دندان تهران",
                    "سفید کردن دندان در ۴۵ دقیقه",
                    "خدمات زیبایی دندان"
                ]
            },
            {
                "image": "assets/images/home/general.webp",
                "content": "درمانهاى مكمل خدمات زيبايى نيز با بالاترين كيفيت در اين محل خدمت شما ارائه مي گردند. مرتب كردن دندان ها ترميم دندان هاى پوسيده, درمان ريشه, دندان جايگزينى دندان از دست رفته با ايمپلنت توسط متخصص فك و صورت در مركز ما براى شما عزيزان انجام خواهد شد.",
                "header": "خدمات زيبايى",
                "labels": [
                    "خدمات دندانپزشکی با کیفیت تهران",
                    "ايمپلنت دندان با قیمت مناسب"
                ]
            }
        ],
        "social": {
            "text": "ما را در اینستاگرام دنبال کنید تا با آخرین تغییرات و تخفیف ها همراه شوید",
            "link": "https://www.instagram.com/dr.khatayee"
        }

    },
    "en": {
        "highlights": [
            {
                "image": "assets/images/home/composite.webp",
                "content": "Composite veneer The tooth surface is covered with a special composite with the ability to cover and create beauty. An important advantage of this method is the preservation of the tooth tissue and not shaving or the micro and minimal tooth surface area for greater strength.",
                "header": "Composite Veneer Treatment"
            },
            {
                "image": "assets/images/home/crown.webp",
                "content": "Teeth that have broken walls or a significant amount of decay due to decay, as well as teeth that are prone to fracture or thinning may be repaired with tooth-shaped coatings.",
                "header": "Dental Crowns Treatment"
            },
            {
                "image": "assets/images/home/implant.webp",
                "content": "Titanium implant culture is implanted through gingival surgery and after the ligation of the fragment with the remaining bone occurs in the gingiva.",
                "header": "Implant"
            }
        ],
        "highlightTitle": "Dental Services",
        "content": "Composite veneers are the easiest and fastest way to achieve a beautiful white smile. At our dental center in Zaeferanieh of Tehran, is the highest quality cosmetic composite. Beauty laminates or so-called ceramic laminates will give you the most beautiful smile possible. The way that Hollywood artists made it to Hollywood smiles or Hollywood smiles. At Dr. Babak Khatai Dental Center in Zaeferanieh Tehran you will inevitably achieve a beautiful smile with the best ceramic laminate technology in as little time as possible. In addition to beauty services such as composite veneer and laminating, we also offer a variety of treatments such as root canal treatment, scaling, repairing of broken or broken teeth.",
        "title": "Welcome to the Dr Khatayee's Office",
        "name": "Dr Khatayee",
        "teasers": [
            {
                "image": "assets/images/home/laminet.webp",
                "content": "The advantage of ceramic laminate veneers is their non-discoloration and greater resistance to chewing pressures. Composite veneers are more affordable but less durable, with the advantage of not requiring one-step molding.",
                "header": "Laminate Treatment",
                "labels": [
                    "Ceramic Veneers Tehran",
                    "Cosmetic Dentistry Iran",
                    "Dental Aesthetics Specialist Tehran",
                    "Affordable Cosmetic Dentistry Iran"
                ]
            },
            {
                "image": "assets/images/home/bleaching.webp",
                "content": "If you have beautiful, shapely teeth and you are only worried about their poor coloration, you can make your teeth whitish by bleaching them without putting any extra material on your teeth. You can finally get your teeth whitened for 5 to 5 minutes, sometimes even longer.",
                "header": "Bleaching",
                "labels": [
                    "Teeth Bleaching Tehran",
                    "Long-Lasting Teeth Whitening Iran",
                    "Natural Color Teeth Whitening Tehran"
                ]
            },
            {
                "image": "assets/images/home/general.webp",
                "content": "Complementary beauty treatments are also offered at the highest quality at your location. Tooth decay, tooth decay, root canal, tooth replacement implant loss will be done by your dentist at our facility.",
                "header": "Cosmetic Dentistry",
                "labels": [
                    "High-Quality Dental Treatments Tehran",
                    "Dental Aesthetics Specialist Tehran",
                    "Dental Implant Solutions Tehran"
                ]
            }
        ],
        "social": {
            "text": "Follow our clinic's page on Instagram to stay tuned with the offers and updates!",
            "link": "https://www.instagram.com/dr.khatayee"
        }
    }
}